/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Notificación de Conexión";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Configuración";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ tiene 1 mensaje nuevo.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ está en su Lista de Contactos local pero no en la del servidor. ¿Desea añadir este contacto a su lista?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; doble click para registrar.";

/* No comment provided by engineer. */
"(unknown)" = "(desconocido)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nueva cuenta>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Comando Ad-Hoc; doble click para ejecutar.";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Aviso";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium no puede verificar la identidad de \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium no pudo encontrar información alguna en el perfil de usuario. Quizá éste no sea un nombre registrado.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Aviso de Adium: %@";

/* No comment provided by engineer. */
"Adium User" = "Usuario de Adium";

/* Button title to allow an action */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Permitir paginas móviles de MSN?";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Se encontró un error enviando el archivo.";

/* No comment provided by engineer. */
"Authenticating" = "Autentificando";

/* Connection step */
"Balancer handshake" = "Handshake de balance";

/* No comment provided by engineer. */
"Ban" = "Banear";

/* No comment provided by engineer. */
"Bankick" = "Banear y Echar";

/* No comment provided by engineer. */
"Blocked" = "Bloqueado";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancelar notificación de presencia a %@";

/* Category table column header for the service discovery browser */
"Category" = "Categoría";

/* Menu item title for changing the password of an account */
"Change Password" = "Cambiar contraseña";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Servicio de conferencia; doble click para unirse";

/* Button title to connect; this is a verb */
"Connect" = "Conectar";

/* Connection step */
"Connected" = "Conectado";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* No comment provided by engineer. */
"Connection error." = "Error de conexión.";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Error de sincronización de lista para %@";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete & Unregister" = "Borrar y Desregistrar";

/* No comment provided by engineer. */
"Delete Account" = "Borrar Cuenta";

/* No comment provided by engineer. */
"Delete Account from Server" = "Borrar cuenta del servidor";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "¿Borrar la cuenta %@? También puedes opcionalmente desregistrar la cuenta en el servidor si es posible.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Servicio de directorio; doble-click para buscar";

/* Button title to prevent an action */
"Disallow" = "No permitir";

/* No comment provided by engineer. */
"Discovery Browser" = "Navegador Discovery";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Desea permitir que la gente en su Lista de Contactos le envíe paginas MSN móvil a su teléfono celular u otro dispositivo móvil?";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Intercambiando hash de clave";

/* No comment provided by engineer. */
"Fetching..." = "Obteniendo...";

/* No comment provided by engineer. */
"File Send Error" = "Error en Envío de Fichero";

/* Generic fields request window title */
"Form" = "Formulario";

/* No comment provided by engineer. */
"From: " = "De:";

/* No comment provided by engineer. */
"GG Number" = "Número GG";

/* Error message displayed when the server reports username or password as being incorrect. */
"Group for added contacts" = "Grupo para los contactos añadidos";
"Incorrect username or password" = "Usuario o contraseña incorrecta";

/* No comment provided by engineer. */
"Info" = "Información";

/* No comment provided by engineer. */
"Initializing Stream" = "Inicializando stream";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Iniciar conversación multiusuario con %@";

/* No comment provided by engineer. */
"Invite" = "Invitar";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Unirse";

/* No comment provided by engineer. */
"Kick" = "Echar";

/* No comment provided by engineer. */
"Launch %@" = "Lanzar %@";

/* No comment provided by engineer. */
"Let others know what I am listening to" = "Dejar que otros sepan qué estoy escuchando";
"Looking up server" = "Buscando servidor";

/* user mood tooltip title */
"Mood" = "Estado de Humor";

/* Name table column header for the service discovery browser */
"Name" = "Nombre";

/* No comment provided by engineer. */
"New Mail" = "Correo Nuevo";

/* Sample name and server for new IRC accounts */
"nickname" = "nickname";

/* Name for IRC user names */
"Nickname" = "Nickname";

/* No comment provided by engineer. */
"No reason was given." = "No se dió una razón.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No se ha configurado un servidor para la cuenta %2$@ de %1$@. Ingrese una para conectar";

/* No comment provided by engineer. */
"No Server Specified" = "No se especificó servidor";

/* No comment provided by engineer. */
"Node:" = "Nodo:";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Only when a request is accepted and the contact added to the list." = "Solo cuando se acepta una petición y el contacto se añade a la lista.";
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Abrir Correo en el Navegador";

/* Name for the orphans group */
"Orphans" = "Huérfanos";

/* No comment provided by engineer. */
"Parse Error." = "Error de Análisis Sintáctico.";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Priority when available" = "Prioridad cuando estoy disponible";
"Priority when away" = "Prioridad cuando estoy ausente";
"Re-request Authorization from %@" = "Volver a solicitar autorización de %@";

/* Connection step */
"Reading data" = "Leyendo datos";

/* Connection step */
"Reading server key" = "Leyendo la clave del servidor";

/* No comment provided by engineer. */
"Really remove gateway?" = "¿Remover gateway?";

/* alert default button */
"Remove" = "Eliminar";

/* gateway menu item */
"Remove gateway" = "Eliminar gateway";

/* Roster - the Jabber default group */
"Resource" = "Recurso";
"Roster" = "Roster";

/* No comment provided by engineer. */
"Search for Users" = "Buscar usuarios";

/* No comment provided by engineer. */
"Search Results" = "Resultados de Búsqueda";

/* No comment provided by engineer. */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Send Message" = "Enviar mensaje";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Servicio de navegador Discovery";

/* No comment provided by engineer. */
"Service:" = "Servicio:";

/* No comment provided by engineer. */
"Set Mood" = "Establecer estado de humor";

/* No comment provided by engineer. */
"Set Nickname" = "Establecer apodo";

/* No comment provided by engineer. */
"Set User Info" = "Establecer información de usuario";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Establezca su nombre de amigo.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Establezca su número de teléfono de casa.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Establezca su número de teléfono móvil.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Establezca su número de teléfono del trabajo.";

/* No comment provided by engineer. */
"Show Server Certificate" = "Mostrar el certificado del servidor";

/* No comment provided by engineer. */
"Subject: " = "Tema:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Oculto Temporalmente De %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "El certificado del servidor %@ no es confiable, lo que significa que la identidad de este no puede ser verificada automáticamente. ¿Desea continuar la conexión?.\n\nPara mas información, presione “Mostrar certificado”";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "El nombre ingresado no está registrado. Revise si lo ha escrito correctamente.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "El otro usuario está en su lista denegada.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "El otro usuario está temporalmente no disponible.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Este es el nombre que tus amigos de MSN verán.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Este nodo no proporciona ningún servicio accesible a este programa.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Este nodo proporciona comandos ad-hoc. Abra el menú contextual para accederlos.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Esta operación removerá el gateway %@ y todos los contactos que le pertenezcan en su Lista de Contactos. No puede deshacerse.";

/* user tune tooltip title */
"Tune" = "Canción";

/* No comment provided by engineer. */
"Un-hide From %@" = "Des-ocultar de %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "No se pudo analizar la lista del servidor en %@. Inténtelo luego.";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Desuscribir %@";

/* Sample name and server for new livejournal accounts */
"username" = "usuario";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "usuario@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Verificar certificado";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Ver el perfil en %2$@ de %1$@";

/* No comment provided by engineer. */
"Voice" = "Voz";

/* No comment provided by engineer. */
"Waiting for Response" = "Esperando Respuesta";

/* No comment provided by engineer. */
"Warning level is too high." = "Nivel de alerta demaciado alto.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "¡ADVERTENCIA! Esto borrará la cuenta %@ de los servidores de Jabber, y no se podrá deshacer.\n¿Está seguro de que desea proceder?";

/* No comment provided by engineer. */
"When someone asks to see my status" = "Cuando alguien pide ver mi estado";
"XML Console" = "Consola XML";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Está enviando mensajes demasiado rápido; espere un momento y pruebe de nuevo.";

/* No comment provided by engineer. */
"You have 1 new message." = "Tiene 1 mensaje nuevo.";

/* No comment provided by engineer. */
"You have mail!\n" = "¡Tiene correo!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Su mensaje a %@ no fue enviado";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Su mensaje fue rechaazado por el otro usuario.";

/* No comment provided by engineer. */
"Your message was too big." = "Su mensaje era demasiado grande.";

/* Restored from historic nib translations (arm64 revival) */
"(optional)" = "(opcional)";
"Accept" = "Aceptar";
"Accept and Add To List" = "Aceptar y añadir a la lista";
"Allow plaintext authentication" = "Allow plaintext authentication";
"Ask What To Do" = "Preguntar que hacer";
"Authorization Domain:" = "Dominio de Autorización:";
"Authorization User:" = "Usuario de Autorización:";
"Available Priority:" = "Prioridad de Disponible:";
"Away Priority:" = "Prioridad de Ausente:";
"BOSH Server:" = "Servidor BOSH:";
"Chat Room Name:" = "Sala de chat:";
"Connect Server:" = "Conectar al servidor:";
"Connection:" = "Conexión:";
"Deny" = "Negar";
"Display new mail notifications" = "Display new mail notifications";
"Do strict certificate checks" = "Do strict certificate checks";
"Either enter your XMPP server address here:" = "Ingrese su dirección de servidor XMPP aquí:";
"Encoding:" = "Codificación:";
"Encrypt connection using SSL" = "Encriptar conexión usando SSL";
"Execute commands on connect:" = "Ejecutar acciones al conectar:";
"File Transfer Proxies:" = "Proxies de transferencia:";
"Force old-style SSL" = "Force old-style SSL";
"Handle:" = "Manejador:";
"Hostname:" = "Hostname:";
"Invite Contacts:" = "Invitar contactos:";
"Let others know what iTunes is playing" = "Let others know what iTunes is playing";
"Mail:" = "Correo:";
"Music:" = "Música:";
"Password:" = "Contraseña:";
"Presence Subscriptions:" = "Subscripciones de presencia:";
"Publish Status to Everyone" = "Estado Público a Todos";
"Realname:" = "Nombre real:";
"Register New Account" = "Register New Account";
"Registering…" = "Registrando…";
"Request New Account" = "Request New Account";
"Require SSL/TLS" = "Require SSL/TLS";
"Resource:" = "Recurso:";
"Security:" = "Seguridad:";
"Server Name" = "Server Name";
"Server:" = "Servidor:";
"Use SIP proxy:" = "Usar proxy SIP:";
"Use UDP" = "Usar UDP";
"Username (Ident):" = "Username (Ident):";
"Visit Server Homepage" = "Visit Server Homepage";
"With Message:" = "Con mensaje:";

/* Machine-translated for the arm64 revival */
"Channel:" = "Canal:";
"Dismiss" = "Descartar";
"Don't download" = "No descargar";
"Don't show channel posts as messages" = "No mostrar las publicaciones de canales como mensajes";
"Don't show status updates as messages" = "No mostrar las actualizaciones de estado como mensajes";
"Full resolution" = "Resolución completa";
"Logon QR Code" = "Código QR de inicio de sesión";
"Phone Number" = "Número de teléfono";
"Please enter pairing code or scan the QR code" = "Introduce el código de emparejamiento o escanea el código QR";
"Profile pictures:" = "Imágenes de perfil:";
"Read" = "Leído";
"Separate contacts’ names with commas." = "Separar los nombres de los contactos con comas.";
"Small (preview)" = "Pequeña (vista previa)";
"This contact is calling you. Adium does not support WhatsApp calls." = "Este contacto te está llamando. Adium no admite las llamadas de WhatsApp.";
"This contact is trying to call you. Adium does not support WhatsApp calls." = "Este contacto está intentando llamarte. Adium no admite las llamadas de WhatsApp.";
"and add to list in group:" = "y añadir a la lista en el grupo:";

/* Strings the code localizes which had never been extracted; English value = key. */
"%@ has %lu new messages." = "%@ tiene %lu mensajes nuevos.";
"...add to list in group:" = "...añadir a la lista en el grupo:";
"Display custom emoticons" = "Mostrar emoticonos personalizados";
"Emoticons:" = "Emoticonos:";
"Encryption:" = "Encriptación:";
"Let others know when you are typing" = "Permitir a los demás saber cuándo estás escribiendo";
"One per line, / is optional. $me will be replaced with your current nickname." = "Uno por línea, la / es opcional. $me se sustituirá por su nickname actual.";
"or select a public server from the list:" = "o seleccione un servidor público de la lista:";
"Port:" = "Puerto:";
"Status:" = "Estado:";
"Typing:" = "Escritura:";
"You have %lu new messages." = "Tiene %lu mensajes nuevos.";

/* The rebuilt account area: the fields the protocol descriptions produce.
   Those classes live in AdiumLibpurple, so the lookup happens here. */
/* Name this computer gives itself in another device's list of linked devices. %@ is the computer's name. */
"Adium on %@" = "Adium en %@";

/* No comment provided by engineer. */
"Server" = "Servidor";

/* No comment provided by engineer. */
"Port" = "Puerto";

/* Label a service takes from AIPurpleServiceDescriptors.plist for the account name row */
"Account Name" = "Nombre de cuenta";

/* No comment provided by engineer. */
"Execute commands on connect" = "Ejecutar acciones al conectar";

/* Explains how the commands sent after connecting to IRC are written */
"One per line, without the leading slash." = "Uno por línea, sin la / inicial.";

/* Row asking how good a contact's picture is worth fetching */
"Profile picture quality" = "Calidad de las imágenes de perfil";

/* WhatsApp profile picture quality: the full sized picture */
"Original" = "Original";

/* WhatsApp profile picture quality: the small version */
"Preview" = "Vista previa";

/* WhatsApp profile picture quality: fetch no pictures at all */
"Do not load" = "No cargar";
